export const SampleData = [
    {
        user: '라푼젤 ',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/4a/d4/e6/4ad4e67b19d6e4c91877b317aed51f26.jpg',
    },
    {
        user: '에리얼',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
    {
        user: '자스민',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img: '',
    },
    {
        user: '주단태 ',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/ef/1b/2e/ef1b2e27139bb1b22f71b322ed81eb60.jpg',
    },
    {
        user: '티아나',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/236x/22/5d/65/225d65b5d8fb0ff1ef46410147b5275e.jpg',
    },
    {
        user: '주석경',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img: '',
    },
    {
        user: '라푼젤 ',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/236x/b6/7a/26/b67a26f9e511214de59367866c78221c.jpg',
    },
    {
        user: '에리얼',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
    {
        user: '자스민',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img: '',
    },
    {
        user: '주단태 ',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/4a/d4/e6/4ad4e67b19d6e4c91877b317aed51f26.jpg',
    },
    {
        user: '티아나',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
    {
        user: '주석경',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img: '',
    },
    {
        user: '라푼젤 ',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/4a/d4/e6/4ad4e67b19d6e4c91877b317aed51f26.jpg',
    },
    {
        user: '에리얼',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
    {
        user: '자스민',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img: '',
    },
    {
        user: '주단태 ',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/4a/d4/e6/4ad4e67b19d6e4c91877b317aed51f26.jpg',
    },
    {
        user: '티아나',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
    {
        user: '주석경',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img: '',
    },
    {
        user: '라푼젤 ',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/4a/d4/e6/4ad4e67b19d6e4c91877b317aed51f26.jpg',
    },
    {
        user: '에리얼',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
    {
        user: '자스민',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img: '',
    },
    {
        user: '주단태 ',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/4a/d4/e6/4ad4e67b19d6e4c91877b317aed51f26.jpg',
    },
    {
        user: '티아나',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
    {
        user: '주석경',
        title: '이렇게하면됩니다',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img: '',
    },
];
