export const SampleData = [
    {
        user: '라푼젤 ',
        title: '음식물',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/4a/d4/e6/4ad4e67b19d6e4c91877b317aed51f26.jpg',
    },
    {
        user: '라푼젤 ',
        title: '음식물',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/4a/d4/e6/4ad4e67b19d6e4c91877b317aed51f26.jpg',
    },
    {
        user: '에리얼',
        title: '플라수튁',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
    {
        user: '에리얼',
        title: '플라수튁',
        content:
            '분리수거는 폐기물의 중간 처리 및 최종 처분을 쉽게 하기 위해 그 재질마다 폐기물을 분류하고 그것을 수집하는 것을 말한다. 《표준국어대사전》에서는 "종류별로 나누어서 버린 쓰레기 따위를 거두어 가는 것"으로 정의하고 있다.',
        img:
            'https://i.pinimg.com/564x/2a/f6/d7/2af6d74b0ba62616bf1a3a2926b952f6.jpg',
    },
];
export const QuizSample = [
    {
        title: '화분은 일반 쓰레기다?',
        Reality: 'O',
        solution:
            '부피가 클 경우 대형 폐기물 신고후 배출 수수료를 납부하고 배출해야합니다',
    },
    {
        title: '선풍기를 버리려면 폐기물 스티커를 사서 붙여야 할까요',
        Reality: 'X',
        solution:
            '선풍기, 다리미, 밥솥 같은 소형 폐가전은대부분 지자체에서무료로 수거한답니다!',
    },
    {
        title: '양파껍질은 음식물 쓰레기니까 음식물 쓰레기 봉투에 버려야 한다?',
        Reality: 'X',
        solution:
            '양파껍질과 파뿌리 등 채소 껍질과 뿌리는 음식물 쓰레기가 아닌 일반쓰레기 입니다!',
    },
];
